export const infoContent = {
  info: "평가정보 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  startTime: "발표시간 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  resetTime: "질의응답시간 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  attendee: "참석자 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  fileList: "업로드파일 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  grade: "점수 제출현황 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  meeting: "화상평가 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  totalGradeAdmin: "최종평가점수표 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  totalGradeUser: "평가점수 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  gradeStatus: "평가상태 서비스 안내입니다.\n안내 내용 추가 중입니다.",
  assessment: "평가항목표 안내입니다.\n안내 내용 추가 중입니다.",
};
